START_TEXT = (
    "Привет. Я бот для Депортации одногруппников в Дурку.\n\n"
    "Команды:\n"
    "/register — начать Депортацию\n"
    "/cancel — отмена Депортации\n"
)

CANCEL_TEXT = "Ок, отменил Депортацию. Если надо — /register"

ASK_FULLNAME = "Введи ФИО (например: Редопупов Иван):"
ASK_AGE = "Количество прожитых лет (число):"
ASK_GROUP = "Группа (например: ИС-21):"
ASK_PHONE = "Номерок (например: +996555873246):"
ASK_EMAIL = "Gmail (например: student@mail.com):"
ASK_CITY = "Город или село (любая):"
ASK_UNI = "Университет:"
ASK_FACULTY = "Факультет:"
ASK_COURSE = "Курс (1-6):"
ASK_STUDENT_ID = "Номер студбилета/ID:"